tap "hashicorp/tap"
tap "homebrew/bundle"
brew "awscli"
brew "checkov"
brew "deno"
brew "node"
brew "eslint"
brew "gh"
brew "infracost"
brew "opentofu"
brew "osv-scanner"
brew "prettier"
brew "semgrep"
brew "shellcheck"
brew "terrascan"
brew "tflint"
brew "hashicorp/tap/terraform"
vscode "command is only available in wsl or inside a visual studio code terminal."
